afl_output_rpc_request_48h/fuzzer04/crashes/id:000011,sig:06,src:000050+000076,op:splice,rep:2

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml-env="http://schemas.xmlsoap.org/soap/envelope/"-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmb-1-1"><sop-env:Header></soap-en:Header><soap-env:Body><cwmp:TransferCompleteReeader><soap-env:Body><cwmpleteResxonse></soap-env:Body></soap-env:Envelope>